const help = (prefix) => {
	return `
╔━━━━━━━━❮𝐈𝐍𝐅𝐎❯━━━━━━━━
║
╠➥  𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ (𝐏𝐀𝐑𝐀 𝐆𝐑𝐔𝐏𝐎𝐒)
║
╠➥ 𝐏𝐑𝐄𝐅𝐈𝐗: ( . )
║
╠➥ 𝐃𝐎𝐍𝐎: ᬊ͜͡𝐋𝐲ᷛ𝐧ᷞ𝐨ⷯ𝐳ⷭ𝐱ᷜ ⃝༘⃕𓆣
║
╠➥ *wa.me/+558897187831*
║
╠➥ 𝐒𝐓𝐀𝐓𝐔𝐒: ON
║
╠➥𝐈𝐍𝐅𝐎: .info
║
╠━━━━━━━━❮𝐒𝐓𝐈𝐂𝐊𝐄𝐑❯━━━━━━━━
║	
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}sticker* ou *${prefix}stiker*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}sticker nobg* ou *${prefix}stiker nobg*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}toimg*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}tsticker* ou *${prefix}tstiker*
║
╠━━━━━━━━❮𝐆𝐑𝐔𝐏𝐎𝐒❯━━━━━━━━
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}add* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}kick* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}promote* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}demote* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}linkgroup*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}leave*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}tagall*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}simih*
║
╠━━━━━━━━❮𝐃𝐎𝐍𝐎❯━━━━━━━━
║
║ *𝑵𝑶𝑴𝑬: ᬊ͜͡𝐋𝐲ᷛ𝐧ᷞ𝐨ⷯ𝐳ⷭ𝐱ᷜ ⃝༘⃕𓆣*
║ *𝑰𝑵𝑺𝑻𝑨: @offdezin*
║ *𝑾𝑯𝑨𝑻𝑺: wa.me/+558897187831*
║
║
╚━━━━━━❮𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ❯━━━━━━`
}

exports.help = help
